/* No comment provided by engineer. */
"%d colors" = "%d色";

/* No comment provided by engineer. */
"About" = "情報";

/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Add Color" = "色を追加";

/* No comment provided by engineer. */
"Are you sure?" = "よろしいですか？";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete All Colors" = "全ての色を削除";

/* No comment provided by engineer. */
"Enter a color code." = "カラーコードを入力";

/* No comment provided by engineer. */
"Export" = "エクスポート";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Gradientor" = "Gradientor";

/* No comment provided by engineer. */
"Gradientor Gallery" = "Gradientor Gallery";

/* No comment provided by engineer. */
"Height" = "高さ";

/* No comment provided by engineer. */
"Image" = "画像";

/* No comment provided by engineer. */
"iPad 12.9-inch" = "iPad 12.9インチ";

/* No comment provided by engineer. */
"iPad 7.9-inch" = "iPad 7.9インチ";

/* No comment provided by engineer. */
"iPad 9.7-inch" = "iPad 9.7インチ";

/* No comment provided by engineer. */
"iPhone 4-inch" = "iPhone 4インチ";

/* No comment provided by engineer. */
"iPhone 4.7-inch" = "iPhone 4.7インチ";

/* No comment provided by engineer. */
"iPhone 5.5-inch" = "iPhone 5.5インチ";

/* No comment provided by engineer. */
"None" = "使用しない";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Options" = "設定";

/* No comment provided by engineer. */
"Preset" = "プリセット";

/* No comment provided by engineer. */
"Recreate Colors" = "色を再生成";

/* No comment provided by engineer. */
"Size" = "サイズ";

/* No comment provided by engineer. */
"Text" = "テキスト";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Width" = "幅";

/* MaterialDesign */

/* No comment provided by engineer. */
"Amber" = "アンバー";

/* No comment provided by engineer. */
"Black" = "黒";

/* No comment provided by engineer. */
"Blue" = "青";

/* No comment provided by engineer. */
"Blue Grey" = "ブルーグレー";

/* No comment provided by engineer. */
"Brown" = "茶色";

/* No comment provided by engineer. */
"Cyan" = "シアン";

/* No comment provided by engineer. */
"Deep Orange" = "ディープオレンジ";

/* No comment provided by engineer. */
"Deep Purple" = "ディープパープル";

/* No comment provided by engineer. */
"Green" = "緑";

/* No comment provided by engineer. */
"Grey" = "グレー";

/* No comment provided by engineer. */
"Indigo" = "インディゴ";

/* No comment provided by engineer. */
"Light Blue" = "ライトブルー";

/* No comment provided by engineer. */
"Light Green" = "ライトグリーン";

/* No comment provided by engineer. */
"Lime" = "ライム";

/* No comment provided by engineer. */
"Orange" = "オレンジ";

/* No comment provided by engineer. */
"Pink" = "ピンク";

/* No comment provided by engineer. */
"Purple" = "紫";

/* No comment provided by engineer. */
"Red" = "赤";

/* No comment provided by engineer. */
"Teal" = "ティール";

/* No comment provided by engineer. */
"Yellow" = "黄色";
